{
  "solution": "Solution",
  "results": "Results",
  "pricing": "Pricing",
  "requestDemo": "Request a demo",
  "joinTheWaitlist": "Join the waitlist",
  "mainInfo": "We will discover, build and develop your ideal career together!",
  "mainDescription": "From finding your passion to achieving success in your chosen field,\nwe are with you every step of the way.",
  "solutionTitle": "How We Lead to Do What You Like",
  "infoSolutionOneTitle": "AI-Powered Career Recommendations",
  "infoSolutionTwoTitle": "Customized Career Roadmap",
  "infoSolutionThreeTitle": "Curated Learning Resources",
  "infoSolutionOneDescription": "Our advanced AI/ML models analyze your profile with game-like scoring and provide personalized career direction, helping you find the path that best fits your unique strengths and interests.",
  "infoSolutionTwoDescription": "We create a detailed, step-by-step roadmap tailored to your chosen career, guiding you through each milestone and ensuring you stay on track to achieve your professional goals.",
  "infoSolutionThreeDescription": "Using big data solutions, we aggregate and recommend the best courses and resources from the internet, giving you access to top-quality materials to enhance your skills and knowledge.",
  "infoResultOneTitle": "High Accuracy Rate",
  "infoResultTwoTitle": "Reduced Burnout",
  "infoResultThreeTitle": "Success Rate",
  "infoResultOneDescription": "Our AI/ML models ensure over 90% accuracy in matching users with suitable career paths, providing reliable and personalized recommendations.",
  "infoResultTwoDescription": "Our approach helps reduce burnout by aligning users with careers that truly match their interests and strengths, leading to more fulfilling and sustainable professional lives.",
  "infoResultThreeDescription": "More than 85% of our users achieve professional success, with getting paid more than the median salary in their chosen fields, demonstrating the effectiveness of our career guidance.",
  "resultYouWillSee": "The Results You'll See",
  "costForInvesting":"Costs for Investing in You",
  "beginner": "Beginner\nalways free",
  "pro": "Pro\ncustom price for lifetime access",
  "scoring": "Scoring",
  "basic": "basic",
  "gameBased": "game-based",
  "careerDirection": "Career direction",
  "detailedInsights": "detailed insights",
  "roadmapGeneration": "Roadmap generation",
  "limited": "limited",
  "courseRecommendation": "Course and resource recommendation",
  "motivationalText": "All successful people are who\ndo their profession better than others and always with desire in their career path.\nTo become like them join our waitlist and get early free access to our solutions",
  "allRightsReserved": "All rights reserved",
  "emailOrPhone": "Email or Phone number",
  "submit": "Submit",
  "success": "Success",
  "registerSuccessMessage": "You have successfully registered to our waitlist. We will get in touch with you soon!"
}