{
  "solution": "Решение",
  "results": "Результаты",
  "pricing": "Цены",
  "requestDemo": "Запросить демо",
  "joinTheWaitlist": "Присоединиться к списку ожидания",
  "mainInfo": "Мы исследуем, строим и разрабатываем вашу идеальную карьеру!",
  "mainDescription": "От поиска своей страсти до достижения успеха в выбранной вами области —\nмы будем с вами на каждом этапе пути.",
  "solutionTitle": "Как мы помогаем вам делать то, что вам нравится",
  "infoSolutionOneTitle": "Карьерные рекомендации на основе искусственного интеллекта",
  "infoSolutionTwoTitle": "Индивидуальная карьерная карта",
  "infoSolutionThreeTitle": "Избранные учебные ресурсы",
  "infoSolutionOneDescription": "Наши передовые модели искусственного интеллекта и машинного обучения анализируют ваш профиль с помощью подсчета очков в игровой форме и предлагают индивидуальное направление карьеры, помогая вам найти путь, который лучше всего соответствует вашим уникальным сильным сторонам и интересам.",
  "infoSolutionTwoDescription": "Мы создаем подробную пошаговую дорожную карту, адаптированную к выбранной вами карьере, которая проведет вас через каждый этап и позволит вам не сбиться с пути для достижения ваших профессиональных целей.",
  "infoSolutionThreeDescription": "Используя решения для больших данных, мы объединяем и рекомендуем лучшие курсы и ресурсы из Интернета, предоставляя вам доступ к высококачественным материалам для улучшения ваших навыков и знаний.",
  "infoResultOneTitle": "Высокая точность",
  "infoResultTwoTitle": "Снижение выгорания",
  "infoResultThreeTitle": "Степень успеха",
  "infoResultOneDescription": "Наши модели искусственного интеллекта и машинного обучения обеспечивают точность более 90% в подборе пользователей подходящего карьерного пути, предоставляя надежные и персонализированные рекомендации.",
  "infoResultTwoDescription": "Наш подход помогает уменьшить выгорание, предоставляя пользователям возможность выбрать карьеру, которая действительно соответствует их интересам и сильным сторонам, что ведет к более полноценной и устойчивой профессиональной жизни.",
  "infoResultThreeDescription": "Более 85% наших пользователей достигают профессиональных успехов, получая зарплату выше средней в выбранных ими областях, что демонстрирует эффективность нашей профориентационной работы.",
  "resultYouWillSee": "Результаты, которые вы увидите",
  "costForInvesting":"Затраты на инвестирование в вас",
  "beginner": "Новичок\nвсегда бесплатно",
  "pro": "Pro\nспециальная цена за пожизненный доступ",
  "scoring": "Оценка",
  "basic": "базовый",
  "gameBased": "игровой",
  "careerDirection": "Карьерное направление",
  "detailedInsights": "подробные сведения",
  "roadmapGeneration": "Создание дорожной карты",
  "limited": "ограниченное",
  "courseRecommendation": "Рекомендации по курсам и ресурсам",
  "motivationalText": "Все успешные люди – это те,\nкто делает свою профессию лучше других и всегда с желанием идет по карьерной лестнице.\nЧтобы стать такими же, как они, присоединяйтесь к нашему списку ожидания и получите ранний бесплатный доступ к нашим решениям.",
  "allRightsReserved": "Все права защищены",
  "emailOrPhone": "E-mail или номер телефона",
  "submit": "Отправить",
  "success": "Успешно",
  "registerSuccessMessage": "Вы успешно зарегистрировались на нашем списке ожидания. Мы свяжемся с вами в ближайшее время!"
}