{
  "solution": "Yechim",
  "results": "Natijalar",
  "pricing": "Narxlar",
  "requestDemo": "Demoga yozilish",
  "joinTheWaitlist": "Kutish ro'yxatiga qo'shilish",
  "mainInfo": "Biz sizning ideal karyerangizni kashf qilamiz, quramiz va ishlab chiqamiz!",
  "mainDescription": "O'z ishtiyoqingizni topishdan tortib, tanlagan sohangizda muvaffaqiyatga erishishgacha,\nbiz har qadamda siz bilanmiz.",
  "solutionTitle": "Sizga yoqadigan ishni bajarishda qanday yordam beramiz",
  "infoSolutionOneTitle": "Sun'iy intellektga asoslangan karyera maslahatlari",
  "infoSolutionTwoTitle": "Individual karyera yo'l xaritasi",
  "infoSolutionThreeTitle": "Saralangan o'quv resurslari",
  "infoSolutionOneDescription": "Bizning ilg'or sun'iy intellekt va mashinaviy ta'lim modellari o'yin shaklida ballarni hisoblash orqali profilingizni tahlil qiladi va sizga noyob kuchli tomonlaringiz va qiziqishlaringiz uchun eng mos keladigan yo'lni topishda yordam berish uchun individual karyera yo'nalishini taklif qiladi.",
  "infoSolutionTwoDescription": "Biz tanlagan karyerangizga moslashtirilgan batafsil qadam-baqadam yo'l xaritasini yaratamiz, u sizni har bir bosqichdan olib o'tadi va kasbiy maqsadlarga erishish yo'lida adashmasligingizga imkon beradi.",
  "infoSolutionThreeDescription": "Katta ma’lumotlar uchun yechimlardan foydalanib, biz internetdagi eng yaxshi kurslar va resurslarni birlashtiramiz va tavsiya qilamiz, bilim va ko'nikmalaringizni oshirish uchun sizga yuqori sifatli materiallardan foydalanish imkonini beramiz.",
  "infoResultOneTitle": "Yuqori aniqlik",
  "infoResultTwoTitle": "Bosh og'riqlarsiz",
  "infoResultThreeTitle": "Samaradorlik darajasi",
  "infoResultOneDescription": "Bizning sun'iy intellekt va mashinaviy o'qitish modellarimiz ishonchli va shaxsiy tavsiyalarni taqdim etish orqali mos keladigan karyera yo'lidan foydalanuvchilarni tanlashda 90% dan ortiq aniqlikni ta'minlaydi.",
  "infoResultTwoDescription": "Bizning yondashuvimiz foydalanuvchilarga haqiqatan ham ularning qiziqishlari va kuchli tomonlariga mos keladigan, yanada to'laqonli va barqaror kasbiy hayotga olib keladigan karyerani tanlash imkoniyatini yaratib, bosh og'riqlarni kamaytirishga yordam beradi.",
  "infoResultThreeDescription": "Foydalanuvchilarimizning 85% dan ortig'i o'zlari tanlagan sohalarda o'rtachadan yuqori maosh olib, kasbiy muvaffaqiyatlarga erishmoqda, bu bizning kasbga yo'naltirish ishlarimizning samaradorligini namoyish etadi.",
  "resultYouWillSee": "Siz ko'radigan natijalar",
  "costForInvesting": "Sizga sarmoya tikish xarajatlari",
  "beginner": "Boshlang'ich\ndoim bepul",
  "pro": "Pro\numrbod foydalanish uchun maxsus narx",
  "scoring": "Baholash",
  "basic": "boshlang'ich",
  "gameBased": "o'yinga asoslangan",
  "careerDirection": "Karyera yo'nalishi",
  "detailedInsights": "batafsil ma'lumotlar",
  "roadmapGeneration": "Yo‘l xaritasini yaratish",
  "limited": "cheklangan",
  "courseRecommendation": "Kurslar va resurslar bo‘yicha tavsiyalar",
  "motivationalText": "Barcha muvaffaqiyatli odamlar o'z kasbini boshqalardan yaxshiroq qiladigan va\nhar doim karyera zinapoyasidan istak bilan boradigan odamlardir.\nUlarga o'xshab qolish uchun bizning kutish ro'yxatimizga qo'shiling va bizning yechimlarimizdan erta bepul foydalanish imkoniyatiga ega bo'ling.",
  "allRightsReserved": "Barcha huquqlar himoyalangan",
  "emailOrPhone": "Elektron pochta yoki telefon raqam",
  "submit": "Yuborish",
  "success": "Muvaffaqiyatli",
  "registerSuccessMessage": "Siz bizning kutish ro'yxatimizga muvaffaqiyatli qo'shildingiz. Tez orada bis siz bilan aloqaga chiqamiz!"
}